{
    "Header": {
        "Home": "Accueil",
        "Gifts": "Cadeaux",
        "Transfer": "Virement",
        "English": "Anglais",
        "French": "Français",
        "Spanish": "Espagnol"
    },
    "Home": {
        "Message" : "Bienvenue sur la liste de mariage de",
        "ConfirmPresence": "Confirmer ma présence !",
        "Welcome": "Nous sommes en pleine préparation des festivités, prêts à vous accueillir pout célébrer notre union. Vous avez été plusieurs à nous le demander, alors vous aussi prenez de l'avance si vous souhaitez participer.",
        "Greetings": "Quel que soit votre choix, nous vous sommes infiniment reconnaissants pour votre générosité et votre amour.\nNous sommes très heureux de vous voir et de partager notre journée spéciale avec vous.\n\nN'oubliez pas de confirmer votre présence sur le lien suivant (rubrique RSVP, tout en bas de la page !).\n\nÀ bientôt !"
    },
    "Gifts": {
        "Message" : "Nous prévoyons de nous installer en France en 2024. Nous avons donc sélectionné deux magasins pour l'achat de cadeaux utiles dans les deux pays.\nPour éviter de tout transporter durant le déménagement, les cadeaux achetés sur IKEA seront directement envoyés en France, tandis que les achats de LIVERPOOL seront utilisés le reste de notre séjour à México.",
        "Choose": "",
        "InfoIKEAOpen": "Ouvrir l'image dans un nouvel onglet",
        "InfoIKEA": "*Si vous choisissez un cadeau depuis le site d'IKEA, veillez à :\n- naviguer sur le site français\n- le faire livrer chez vous si vous le pouvez ou bien l'envoyer dans un proint relais (dans Paris, proche de Stalingrad/Jaurès, cf image ci-dessous) où il sera récupéré par la famille du marié (donc au nom de SOCCOL/DRUET)\n- nous prévenir lors d'un achat afin que l'on mette à jour la liste"
    },
    "Account": {
        "Message": "Une autre option, peut-être plus confortable pour certains, consiste à transférer de l'argent sur un compte bancaire que nous avons décidé d'ouvrir comme épargne pour l'arrivée dans notre nouvelle maison.\nVous trouverez ci-dessous tous les détails du compte.",
        "Number": "Numéro de compte",
        "Key": "CLEF (CLABE)",
        "Owner": "Titulaire",
        "Address": "Domicile",
        "Phone": "Téléphone",
        "Bank": "Banque",
        "BIC": "BIC",
        "BankKey": "Antenne"
    }
}